Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/depts/regjeringen.no/fylkamannaj-vatteduvva-nannusap-roalla-n_id_682371.html.tmx
Source language: sme
Languages: sma

source: Fylkkamánneámmát oažžu stuorit rolla NAV-geavaheddjiid ektui
sma: Fylhkenålman embete aktem veaksahkåbpoe råållem åådtje NAV-utniji vööste

source: Almmustahtti: Bargodepartemeanta Ráđđehus áigu 2013 s álggahit geahččaladdama nannet golbma fylkkamánniámmáha neavvundoaimmaid NAV-geavaheddjiid ektui.
sma: Jaepien 2013 dle reerenasse sæjhta aktine pryövenassine nïerhkedh gusnie golme fylhkenålma-embeth edtjieh aktem veaksahkåbpoe bïhkedimmieråållem åadtjodh NAV-utniji vööste.

source: – Ulbmil dáinna geahččaladdamiin lea nanusmahttit riektesihkkarvuođa ja buoridit neavvundoaimmaid gielddalaš sosiálabálvalusaid geavaheddjiid ektui, cealká bargoministtar Hanne Bjurstrøm.
sma: – Pryövenassen åssjele lea reaktajearsoesvoetem sagki nænnoesåbpoe darjodh, jïh bïhkedimmiem bueriedidh dej utniji vööste mah tjïelten sosijaledïenesjh nåhtadieh, barkoeministere Hanne Bjurstrøm jeahta.

source: Soria Moria II cealkámušas almmuhii Ráđđehus ahte árvvoštallagoahtit ásahit čálgoáittardeaddji ortnega gokčat NAV, sosiálabálvalusa ja dearvvašvuođabálvalusa dárbbuid.
sma: Soria Moria II. ’ sne dle Reerenasse bieljeli satne sïjhti aktem öörnegem vuarjasjidh aktine velferdtjirkijinie mij edtja NAV.

source: Hálddahusa riektesihkkarvuođa dárkilis guorahallama maŋŋá lea ráđđehus mearridan ahte čálgoáittardeaddji ii galgga ásahuvvot.
sma: Akten veele giehtjedimmien mænngan reaktoejearsoesvoeten öörnegijstie reeremisnie, dle reerenasse sjæjsjalamme akte velferdtjirkije ij edtjh tseegkesovvedh.

source: NAV čađaha doaimmaidis bokte dađistaga buoret bohtosiid ja bargiid gelbbolašvuohta lea maid buorránan.
sma: Reerenasse lea dannasinie sjæjsjalamme buerebe barkoetsiehkieh NAV.

source: Ráđđehus lea de mearridan deattuhit ja nanusmahttit áššiidčoavdimiid NAV ásahusas ovdalgo hukset ođđa organisašuvnna vuođu rájis.
sma: ’ sne buektiehtidh betnien luvhtie, buerebh goh aktem orre åårganisasjovnem bæjjese bigkedh betnien luvhtie.

source: Siviilaáittardeaddji meannuda váiddaáššiid NAV ektui, ja bargo- ja čálgosuorggis leat bures láhččojuvvon riektesihkkarvuođaortnegat.
sma: Daan biejjien dle sivijletjïrkije dah klååkoeh gïetede mah leah NAV. ’ ese, jïh barkoe- jïh velferdsuerkien hijven öörneldihkie reaktajearsoesvoeteöörnegh.

source: Ráđđehus juolluda 3,5 miljovnna kruvnnu guovttejagi geahččaladdanprošektii man ulbmilin lea dieđuid juohkit NAV-kantuvrraid bálvalusaid, fálaldagaid ja áššemeannudeami birra.
sma: Reerenasse sæjhta 3,5 millijovnh kråvnah dåarjodh dan guektienjaepien pryövenassese mij edtja bïevnesh vedtedh NAV-kontovri dïenesji bïjre, mejnie viehkehte jïh aamhtesegietedimmien bïjre.

source: Geahččaladdanprošeakta lea geavaheddjiid várás geat ožžot láhkageatnegahttojuvvon gielddalaš bálvalusaid NAV bokte.
sma: Pryøvenasse sæjhta stuvreme årrodh dej utniji vööste mah dam laakestilleme tjïelten dïenesjesuerkiem NAV.

source: Geahččaladdanortnet áigu eanet geavahit fylkkamánni juridihkalaš ja sosiálafágalaš gelbbolašvuohta.
sma: Pryøvenasseöörnege sæjhta fylhkenålman juridihkeles jïh sosijalefaageles maahtoem buerebelaakan nåhtadidh.
